export const reviews = [
  {
    key: 1,
    nickname: '@prlxlr13',
    text: 'Хочу выразить свою благодарность всему коллективу компании, консультанту, замерщику и монтажникам. Ребята, которые устанавливали кухню, порадовали своей работой, все чисто, аккуратно и быстро. Нареканий по кухне нет, новая кухня – всегда радость для хозяйки!',
  },
  {
    key: 2,
    nickname: '@lfdra3',
    text: 'ВСЕ СУПЕР',
  },
  {
    key: 3,
    nickname: '@sekkd',
    text: 'Ребята, которые устанавливали кухню, порадовали своей работой, все чисто, аккуратно и быстро. Нареканий по кухне нет, новая кухня – всегда радость для хозяйки!',
  },

]